/* About Install App menu title */
"AboutAppMenuTitle" = "Sobre o %@";

/* CleanMyMac X CTA */
"CleanMyMac XCTAKey" = "Libere espaço em disco e acelere o Mac";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Encerrar";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Tentar Novamente";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Certifique-se de que haja uma conexão à Internet e tente novamente.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Download Direto";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Ocorreu um erro durante a instalação.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Você pode ter muito mais do que o %@.\nO Setapp é uma coleção de softwares de primeira para Mac, todos prontos para uso.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Uma limpeza de última geração não é a única coisa que você tem. O Setapp é uma coleção de softwares de primeira, todos prontos para uso.";

/* Onboarding texts */
"FirstScreenTitle" = "O %@ faz parte do Setapp";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Ocultar %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Encerrar";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Continuar Instalação";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Tem certeza de que deseja encerrar antes de concluir o processo?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Instalação ainda em andamento";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Encerrar";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Tentar Novamente";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Tente novamente e permita as alterações requeridas.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "O Setapp não pode continuar a instalação devido à falta de permissões.";

/* One Switch CTA */
"One SwitchCTAKey" = "Controle vários recursos do macOS com um clique";

/* Menu texts */
"QuitAppMenuTitle" = "Encerrar %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "Qualquer app do Setapp pode ser instalado no Mac em segundos. Você pode usar todos os apps gratuitamente por 7 dias.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Explore seus\nnovos apps";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Abra o Setapp pela primeira vez e deixe a empolgação bater. Você se surpreenderá com os apps descobertos.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Abra a sua\ncoleção de apps";

/* Status Text */
"StatusTextFieldAppDownloading" = "Baixando…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Instalando…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Instalação concluída";

/* (No Comment) */
"TeamsLargeIconWithAppsDescription" = "Aperte o cinto e deixe\na empolgação bater.";

/* (No Comment) */
"TeamsLargeIconWithAppsTitle" = "O Setapp está pronto!";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Alguns apps resolvem problemas antes insolúveis. Explore e prepare-se para descobrir o seu próximo software favorito.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Surpreenda-se";

/* Timing CTA */
"TimingCTAKey" = "Marque o tempo gasto em qualquer atividade";

/* (No Comment) */
"VendorAppScreenForTeamsTitle" = "Não perca tempo — descubra\ntodas as joias do Setapp!";

/* Setapp for Teams Installation onboarding screen title */
"Welcome!" = "Olá!";

/* Setapp for Teams Installation Onboarding screen description */
"You’re on Setapp for Teams – an app platform where you and your teammates can find an app for any task you have." = "Você está no Setapp para Equipes, uma plataforma de apps onde você e os membros da sua equipe podem encontrar apps para qualquer tarefa que tiverem.";

